tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "ubuntu/microk8s"
brew "python@3.11"
brew "awscli"
brew "pycparser"
brew "cffi"
brew "dagger"
brew "docutils"
brew "exa"
brew "flyctl"
brew "gitui"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "guile"
brew "jq"
brew "libffi"
brew "libyaml"
brew "python@3.12"
brew "llm"
brew "mercurial"
brew "node"
brew "pyenv"
brew "python@3.10"
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "sqlite-utils"
brew "starship"
brew "walk"
brew "wget"
brew "ubuntu/microk8s/microk8s"
cask "font-hack-nerd-font"
cask "iterm2"
