tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "ubuntu/microk8s"
brew "sqlite"
brew "awscli"
brew "dagger"
brew "exa"
brew "gnupg"
brew "jq"
brew "libffi"
brew "python@3.10"
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "starship"
brew "ubuntu/microk8s/microk8s"
cask "font-hack-nerd-font"
cask "iterm2"
